export const dataList = [
    {
        id: 1, date: '2023.07.18', substance: '멀리 흙으로 하나 이 까닭이요, 새겨지는 내 봅니다. 시와 밤이 불러 언덕 계집애들의 내린 별에도 별 봅니다. 잠, 노새, 슬퍼하는 봄이 새워 내 계십니다. 가을로 내 밤을 까닭입니다. 멀리 벌레는 옥 내 봅니다. 가슴속에 어머니, 딴은 노새, 별 계절이 릴케 했던 거외다. 청춘이 계집애들의 헤는 된 언덕 쓸쓸함과 무성할 내린 것은 있습니다. 된 비둘기, 아이들의 이 버리었습니다. 별 하나의 이름과 까닭이요, 나의 어머니 까닭입니다. 잠, 경, 별 걱정도 계집애들의 노새, 내 지나고 별빛이 듯합니다.', isPublic: true,
        comment:[
            {no:1, comUser: '전지현', comText: '그들의 얼음 있을 일월과 보이는 설산에서 봄바람이다.', comDate:'2023.12.23 12:29'},
            {no:2, comUser: '송혜교', comText: '찬미를 이상, 끝까지 이것이다. 얼마나 꽃이 얼음에 인류의 생명을 같으며, 평화스러운 약동하다. 우리의 웅대한 대한 거선의 구하지 옷을 소금이라 아니한 있는 보라. 찾아다녀도, 뛰노는 그들의 가치를 풍부하게 품고 무엇이 힘차게 너의 뿐이다.', comDate:'2023.12.25 12:29'},
            
        ]
    },
    {
        id: 2, date: '2023.07.19', substance: '사랑과 오면 아직 까닭입니다. 때 내일 차 이제 봅니다. 강아지, 이국 때 별 시와 버리었습니다. 릴케 동경과 별빛이 위에도 노새, 토끼, 멀리 까닭입니다. 이름과, 책상을 북간도에 별 듯합니다. 동경과 사람들의 언덕 별 가난한 버리었습니다. 것은 시와 어머니, 아무 까닭입니다. 노루, 아무 못 애기 잔디가 이름과 피어나듯이 봅니다. 마리아 이 불러 별 이름과 시와 까닭입니다. 이네들은 다 헤는 까닭입니다.노루, 아이들의 가슴속에 풀이 무덤 보고, 오는 별 가을 봅니다. 릴케 지나고 어머니 이런 까닭입니다. 너무나 봄이 비둘기, 걱정도 했던 묻힌 가을 별들을 계십니다. 시와 잠, 계집애들의 별들을 내일 하늘에는 릴케 청춘이 새겨지는 봅니다. 남은 오는 하나에 가난한 피어나듯이 패, 별 것은 어머니, 버리었습니다. 이름과 경, 벌레는 아이들의 라이너 이네들은 묻힌 있습니다. 아침이 별들을 계집애들의 아이들의 이름을 하나에 까닭입니다. 이름을 추억과 별 별 가을 별 있습니다. 옥 그리워 사람들의 피어나듯이 봅니다. 밤을 하나 이름과, 마리아 멀리 아스라히 그리워 별을 있습니다.', isPublic: true,
        comment:[
            {no:1, comUser: '전지현', comText: '것이 봄날의 수 풀이 없으면 것이다. 얼음에 싶이 놀이 천지는 인생에 그림자는 뼈 봄바람이다.', comDate:'2023.12.23 12:29'},
            {no:2, comUser: '송혜교', comText: '인간이 찾아다녀도, 이상은 청춘의 이것이다. 몸이 가는 기쁘며, 있는 있다.', comDate:'2023.12.25 12:29'},
            
        ]
    },
    {
        id:3, date: '2023.07.20', substance: '위에 쓸쓸함과 가난한 풀이 어머니, 이웃 추억과 같이 까닭입니다. 벌써 하나에 풀이 봅니다. 쉬이 벌써 어머님, 이네들은 속의 말 별빛이 듯합니다. 별에도 된 이웃 언덕 하나에 별빛이 계십니다. 계절이 옥 가을로 가슴속에 지나고 봅니다. 파란 했던 많은 마디씩 거외다. 소학교 가득 없이 경, 추억과 별 별에도 아이들의 봅니다.', isPublic: true,
        comment:[
            {no:1, comUser: '전지현', comText: '동산에는 그와 기관과 청춘에서만 군영과 밝은 대한 보라. 사는가 곳으로 붙잡아 그들의 고동을 내려온 가치를 피가 끓는다.', comDate:'2023.12.23 12:29'},
            {no:2, comUser: '송혜교', comText: '인간이 찾아다녀도, 이상은 청춘의 이것이다. 일월과 보이는 설산에서 봄바람이다.', comDate:'2023.12.25 12:29'},
            
        ]
    },
    {
        id:4, date: '2023.07.20', substance: '하나 벌레는 별빛이 이런 거외다. 하나의 시인의 별에도 시와 프랑시스 있습니다. 북간도에 별 사랑과 애기 어머님, 지나고 하나의 듯합니다. 노새, 이런 별 위에 듯합니다. 노루, 라이너 이웃 가을로 보고, 프랑시스 내린 까닭입니다. 멀듯이, 불러 오는 듯합니다.', isPublic: true,
        comment:[
            {no:1, comUser: '전지현', comText: '몸이 광야에서 풀이 그들에게 교향악이다. 있는 쓸쓸한 그들은 이는 이것이다.', comDate:'2023.12.23 12:29'},
            {no:2, comUser: '송혜교', comText: '새가 공자는 구하지 같이 거선의 더운지라 열매를 보내는 있는가? 내는 창공에 방황하여도, 보는 불어 황금시대의 청춘의 것이다. 없는 따뜻한 대고, 이것이야말로 미인을 끝까지 크고 이 타오르고 뿐이다. 충분히 사라지지 새가 있는가?', comDate:'2023.12.25 12:29'},
            
        ]
    },
]
